[PAD]
[MASK]
[SEP]
[CLS]
[UNK]
[START]
[END]
[no_sex]
[no_tissue]
[no_cell_type]
[no_age]
[no_disease]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[skin_of_body]
[thymus]
[parotid_gland]
[aorta]
[cardiac_atrium]
[tongue]
[skin_of_chest]
[large_intestine]
[liver]
[sublingual_gland]
[conjunctiva]
[lymph_node]
[rectus_abdominis_muscle]
[lacrimal_gland]
[lung]
[eye]
[endometrium]
[vasculature]
[anterior_part_of_tongue]
[skin_of_abdomen]
[cardiac_ventricle]
[blood]
[myometrium]
[posterior_part_of_tongue]
[bone_marrow]
[trachea]
[cornea]
[mammary_gland]
[sclera]
[spleen]
[small_intestine]
[inguinal_lymph_node]
[uterus]
[muscle_tissue]
[coronary_artery]
[endocrine_pancreas]
[exocrine_pancreas]
[retinal_neural_layer]
[kidney]
[bladder_organ]
[prostate_gland]
[subcutaneous_adipose_tissue]
[muscle_of_pelvic_diaphragm]
[muscle_of_abdomen]
[adipose_tissue]
[pancreatic_A_cell]
[kidney_epithelial_cell]
[small_intestine_goblet_cell]
[platelet]
[transit_amplifying_cell_of_colon]
[non-classical_monocyte]
[endothelial_cell_of_vascular_tree]
[retinal_pigment_epithelial_cell]
[type_I_pneumocyte]
[goblet_cell]
[pancreatic_ductal_cell]
[erythrocyte]
[cardiac_muscle_cell]
[conjunctival_epithelial_cell]
[B_cell]
[vein_endothelial_cell]
[epithelial_cell_of_uterus]
[endothelial_cell_of_lymphatic_vessel]
[CD4-positive,_alpha-beta_T_cell]
[blood_vessel_endothelial_cell]
[effector_CD8-positive,_alpha-beta_T_cell]
[keratinocyte]
[type_I_NK_T_cell]
[DN1_thymic_pro-T_cell]
[T_cell]
[skeletal_muscle_satellite_stem_cell]
[native_cell]
[pancreatic_stellate_cell]
[club_cell]
[leukocyte]
[sperm]
[naive_thymus-derived_CD4-positive,_alpha-beta_T_cell]
[CD4-positive,_alpha-beta_memory_T_cell]
[myeloid_cell]
[myofibroblast_cell]
[plasmacytoid_dendritic_cell]
[retinal_bipolar_neuron]
[luminal_cell_of_prostate_epithelium]
[eye_photoreceptor_cell]
[intestinal_crypt_stem_cell]
[stromal_cell]
[CD1c-positive_myeloid_dendritic_cell]
[pigmented_ciliary_epithelial_cell]
[erythroid_lineage_cell]
[basal_cell_of_prostate_epithelium]
[tendon_cell]
[CD8-positive,_alpha-beta_cytokine_secreting_effector_T_cell]
[erythroid_progenitor_cell]
[intermediate_monocyte]
[CD141-positive_myeloid_dendritic_cell]
[mast_cell]
[fast_muscle_cell]
[mature_conventional_dendritic_cell]
[type_II_pneumocyte]
[DN4_thymocyte]
[microglial_cell]
[endothelial_cell]
[intestinal_enteroendocrine_cell]
[basal_cell]
[endothelial_cell_of_hepatic_sinusoid]
[retinal_ganglion_cell]
[enterocyte]
[ciliated_cell]
[duodenum_glandular_cell]
[slow_muscle_cell]
[tongue_muscle_cell]
[epithelial_cell]
[pancreatic_D_cell]
[double-positive,_alpha-beta_thymocyte]
[pancreatic_acinar_cell]
[CD4-positive_helper_T_cell]
[salivary_gland_cell]
[innate_lymphoid_cell]
[luminal_epithelial_cell_of_mammary_gland]
[cardiac_endothelial_cell]
[lung_ciliated_cell]
[liver_dendritic_cell]
[large_intestine_goblet_cell]
[retina_horizontal_cell]
[intestinal_tuft_cell]
[granulocyte]
[enterocyte_of_epithelium_of_small_intestine]
[Mueller_cell]
[intestinal_crypt_stem_cell_of_large_intestine]
[mucus_secreting_cell]
[Langerhans_cell]
[serous_cell_of_epithelium_of_bronchus]
[memory_B_cell]
[myeloid_dendritic_cell]
[type_B_pancreatic_cell]
[surface_ectodermal_cell]
[CD8-positive,_alpha-beta_T_cell]
[hematopoietic_stem_cell]
[pulmonary_ionocyte]
[effector_CD4-positive,_alpha-beta_T_cell]
[monocyte]
[stem_cell]
[immature_natural_killer_cell]
[plasma_cell]
[common_myeloid_progenitor]
[plasmablast]
[DN3_thymocyte]
[enterocyte_of_epithelium_of_large_intestine]
[fat_cell]
[cell_of_skeletal_muscle]
[muscle_cell]
[gut_endothelial_cell]
[Schwann_cell]
[neutrophil]
[classical_monocyte]
[regulatory_T_cell]
[naive_regulatory_T_cell]
[retinal_blood_vessel_endothelial_cell]
[bronchial_smooth_muscle_cell]
[mesothelial_cell]
[keratocyte]
[fibroblast]
[melanocyte]
[secretory_cell]
[paneth_cell_of_colon]
[intestinal_crypt_stem_cell_of_small_intestine]
[medullary_thymic_epithelial_cell]
[endothelial_cell_of_artery]
[epithelial_cell_of_lacrimal_sac]
[radial_glial_cell]
[capillary_endothelial_cell]
[vascular_associated_smooth_muscle_cell]
[T_follicular_helper_cell]
[CD8-positive,_alpha-beta_memory_T_cell]
[basophil]
[paneth_cell_of_epithelium_of_small_intestine]
[ionocyte]
[lung_microvascular_endothelial_cell]
[fibroblast_of_cardiac_tissue]
[thymocyte]
[transit_amplifying_cell_of_small_intestine]
[respiratory_goblet_cell]
[corneal_epithelial_cell]
[dendritic_cell]
[duct_epithelial_cell]
[pericyte]
[fibroblast_of_breast]
[connective_tissue_cell]
[CD8-positive,_alpha-beta_cytotoxic_T_cell]
[naive_B_cell]
[mature_NK_T_cell]
[hepatocyte]
[pancreatic_PP_cell]
[myoepithelial_cell]
[adventitial_cell]
[acinar_cell_of_salivary_gland]
[smooth_muscle_cell]
[serous_cell_of_epithelium_of_trachea]
[naive_thymus-derived_CD8-positive,_alpha-beta_T_cell]
[myometrial_cell]
[ciliated_epithelial_cell]
[intrahepatic_cholangiocyte]
[macrophage]
[tracheal_goblet_cell]
[bladder_urothelial_cell]
[mesenchymal_stem_cell]
[37-year-old_human_stage]
[57-year-old_human_stage]
[74-year-old_human_stage]
[38-year-old_human_stage]
[42-year-old_human_stage]
[61-year-old_human_stage]
[22-year-old_human_stage]
[56-year-old_human_stage]
[33-year-old_human_stage]
[40-year-old_human_stage]
[69-year-old_human_stage]
[59-year-old_human_stage]
[67-year-old_human_stage]
[46-year-old_human_stage]
[female]
[male]
[normal]
[disease1]
[disease2]
[disease3]
[disease4]
[disease5]
[disease6]
[disease7]
[disease8]
[disease9]
[disease10]
[disease11]
[disease12]
[disease13]
[disease14]
[disease15]
[disease16]
[disease17]
[disease18]
[disease19]
[disease20]
[disease21]
[disease22]
[disease23]
[disease24]
[disease25]
[disease26]
[disease27]
[disease28]
[disease29]
[disease30]
